Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/raportti_rajat_ylittavasta_kouluyhteistyosta_julkistettiin.html.tmx
Source language: fin
Languages: sme

source: Raportti rajat ylittävästä kouluyhteistyöstä julkistettiin
sme: Raporta rájá rasttildeaddji skuvlaovttasbarggu birra almmuhuvvui

source: Esihankkeen raportti ”Rajaton saamelaisopetus” julkistettiin keskiviikkona 4.12. Saamelaiskäräjillä Norjan Karasjoella, kun hankkeen sihteeri Arla Magga ojensi raportin saamelaiskäräjien hallituksen jäsenelle Mikkel Eskil Mikkelsenille.
sme: Ovdaprošeavtta raporta ”Rájáhis sámeoahpahus” almmuhuvvui gaskavahku 4.12. Sámedikkis Kárášjogas, go prošeaktačálli Arla Magga geigii raportta sámediggeráđđái Mikkel Eskil Mikkelsenii.

source: – Me olemme kiitollisia tästä työstä, joka nousee tärkeäksi Norjan, Suomen ja Ruotsin puolen Saamelaiskäräjille tulevaisuudessa koskien opetussuunnitelmia, oppimateriaaleja ja kouluyhteistyötä.
sme: – Mii leat giitevaččat dan barggu ovddas mii lea dahkkon, mii šaddá dehálažžan Norgga, Suoma ja Ruoŧa beal Sámedikkiide boahtteáiggis mii guoská oahppoplánaide, oahpponeavvuide ja skuvlaovttasbargui.

source: Tämä luo pohjaa yhteistyön lisäämiselle, sanoo saamelaiskäräjien hallituksen jäsen Mikkel Eskil Mikkelsen.
sme: Dat láhčá dili eanet ovttasbargui, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Raportin päätavoitteena on ollut tunnistaa ja koota kokemuksia ja mahdollisuuksia ja myös löytää esimerkkejä siitä, miten koulut ovat toteuttaneet kouluyhteistyötä rajojen yli.
sme: Raportta váldoulbmilin lea leamašan identifiseret ja čohkket vásáhusaid ja vejolašvuođaid ja maiddái gávdnat ovdamearkkaid, mo skuvllat leat ollašuhttán skuvlaovttasbarggu rastá rájiid.

source: Raportin loppuun on koottu ehdotukset toimenpiteistä, jotka voivat auttaa rajattoman saamelaisen kouluyhteistyön aloittamisessa tai jatkamisessa ympäri Saamenmaata.
sme: Loahpas raporttas leat evttohusat doaibmabijuide, mat sáhtále veahkehit rájáhis sámeoahpahusovttasbarggu álggaheami dahje joatkima miehtá Sámi.

source: Saamelaisia koskevaa opetuspolitiikkaa tulisi tarkastella ja toteuttaa siten, että saamelaislapset- ja nuoret saavat mahdollisuuden vahvistaa opetuksessa kieltään, identiteettiään ja kulttuuriaan valtionrajojen estämättä.
sme: Sámiide guoskevaš oahppopolitihkka berrelii geahčaduvvot ja meannuduvvot nu ahte, sámemánát ja -nuorat ožžot vejolašvuođa nannet gielaset, identitehtaset ja kultuvrraset oahpu bokte beroškeahttá riikarájáin.

source: Saamelaisen kouluyhteistyön edistäminen on Saamelaisen Parlamentaarisen Neuvoston yksi päätavoitteista, jonka vuoksi syntyi tarve käynnistää esihanke ja kirjoittaa raportti.
sme: Sámi skuvlaovttasbarggu ovddideapmi gullá Sámi Parlamentáralaš Ráđi guovddáš ulbmiliidda, man dihte badjánii dárbu ásahit ovdaprošeavtta ja čálligoahtit raportta.

source: Saamelaiskäräjät Norjan puolella palkkasi hankesihteerin ja käynnisti työryhmän, joka työskenteli vuoden 2019 .
sme: Norgga Sámediggi válddii badjelasas ruhtadit raportačálli ja ásahit bargojoavkku, mii barggai jagi 2019.

source: Työryhmässä ovat olleet mukana Suomen, Ruotsin ja Norjan puolen Saamelaiskäräjien lisäksi Utsjoen ja Sirman kouluyhteistyön edustajat.
sme: Bargojoavkkus leat leamašan mielde Suoma, Ruoŧa ja Norgga Sámedikkiid lassin Ohcejoga ja Sirpmá skuvlaovttasbarggu ovddasteaddjit.

source: Työryhmän puheenjohtajana on toiminut Inger Anne Klemetsen Saamelaiskäräjiltä Norjan puolella, sihteerinä puolestaan fas Arla Magga Saamelaiskäräjiltä Suomen puolella.
sme: Bargojoavkku jođiheaddjin lea bargan Inger Anne Klemetsen Sámedikkis Norgga bealde, čállin fas Arla Magga Sámedikkis Suoma bealde.

source: Työryhmään ovat kuuluneet lisäksi Ulla Aikio-Puoskari ja Eila Tapiola Saamelaiskäräjiltä Suomen puolelta, Laura Arola Utsjoen kunnasta, Jon Christer Mudenia Tenon kunnasta sekä vanhempien edustajat Aura Pieski ja Leif Erik Varsi ja tutkija Torkel Rasmussen.
sme: Bargojoavkkus leat leamašan vel Ulla Aikio-Puoskari ja Eila Tapiola Sámedikkis Suoma bealde, Laura Arola Ohcejoga gielddas, Jon Christer Mudenia Deanu gielddas ja vánhenovddasteaddjit Aura Pieski ja Leif Erik Varsi ja dutki Torkel Rasmussen.

source: Raportti on pohjoissaameksi, ja se käännetään alkuvuodesta 2020 vielä suomen- ja norjankielelle.
sme: Raporta lea davvisámegillii, ja dat boahtá jagi 2020 álggus maid dáro- ja suomagillii.

source: Raportti on luettavissa täältä .
sme: Raporta gávdno dáppe .

source: Raportin julkistamistilaisuudessa Norjan Karasjoella Inger Anne Klemetsen, Mikkel Eskil Mikkelsen, Torkel Rasmussen, Leif Erik Varsi ja Arla Magga.
sme: Raportta almmuhandilálašvuođas Kárášjogas Inger Anne Klemetsen, Mikkel Eskil Mikkelsen, Torkel Rasmussen, Leif Erik Varsi ja Arla Magga.

source: Kuva: Sámediggi/Sametinget
sme: Govva: Sámediggi/Sametinget

source: Yhteyshenkilöt:
sme: Gulahallanolbmot:

source: Työryhmän puheenjohtaja Inger Anne Klemetsen +47 78 47 40 94 inger.anne.klemetsen(at)samediggi.no
sme: Áššemeannudeadji Inger Anne Klemetsen +47 78 47 40 94 inger.anne.klemetsen(at)samediggi.no

source: Työryhmän sihteeri Arla Magga +358 401 985 033 arla.magga(at)samediggi.fi
sme: Čálli Arla Magga +358 401 985 033 arla.magga(at)samediggi.fi
